"CFBundleDisplayName" = "Site Map";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Present the structure of your site";

